/* Next-button titles */
"CLOSE" = "關閉";
"SHUTDOWN" = "關機";
"RESTART" = "重新啟動";
"LOGOUT" = "登出";


/* Messages describing automatic actions the Installer will take once Installation has completed */
"AutoQuit"		= "安裝程式將於 %d 秒後自動結束。";
"AutoQuit1"		= "安裝程式將於 1 秒後自動結束。";
"AutoMsg"		= "此部電腦將在 %2$d 秒後%1$@。";
"AutoMsg1"		= "電腦將會在 1 秒後%@。";

/* action description to be substituted into 'AutoMsg' & 'AutoMsg1' above */
"AutoRestart"	= "重新啟動";
"AutoLogout"	= "登出";
"AutoShutdown"	= "關機";

/* action descriptions indicating actions are currently being performed */
"AutoRestartIsOccurring" = "正在重新啟動電腦。";
"AutoLogoutIsOccurring" = "正在登出電腦。";
"AutoShutdownIsOccurring" = "正在關閉電腦。";


/* Messages displayed when the installer requires the user to perform an action to finish installing the software */
"ManualShutDownMsg" = "請按“關機”一下來結束軟體的安裝程序。";
"ManualLogoutMsg" = "請按“登出”一下來結束軟體的安裝程序。";
"ManualRequiredRebootMsg" = "請按“重新啟動”一下來結束軟體的安裝程序。";
"ManualRequiredRebootAfterFailureMsg" = "請按“重新啟動”一下來嘗試再次安裝。";


/* Window titles & descriptions */
"InstallCompletedSuccessfullyTitle" = "已成功完成安裝。";
"InstallCompletedSuccessfullyDescription" = "已安裝此軟體。";
"InstallCompletedWithErrorsTitle" = "安裝發生錯誤。您可以嘗試再次安裝。";


/* IASPSummaryView class' localizable strings */
"InstallSucceededTitle" = "已成功安裝。";
"InstallFailedTitle" = "安裝失敗。";
